/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "啟動防護";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "已禁用的AdGuard防護。按\"啟動防護\"按鈕。";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "執行 AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard未運作。 請執行AdGuard。";
